[
  {
    "date": "2026-01-24T23:59:59",
    "title": {
      "en": "Abstract Submission Deadline",
      "fr": "Dernier délai de réception des résumés",
      "ar": "الموعد النهائي لاستلام الملخصات"
    },
    "description": {
      "en": "Final deadline to submit your abstracts for oral communications and posters.",
      "fr": "Date limite pour soumettre vos résumés de communications orales et de posters.",
      "ar": "الموعد النهائي لتقديم ملخصاتكم للمشاركات الشفهية والملصقات."
    },
    "type": "deadline"
  },
  {
    "date": "2026-02-23T23:59:59",
    "title": {
      "en": "Early Bird Registration Deadline",
      "fr": "Dernier délai pour bénéficier des tarifs d'inscription réduits",
      "ar": "الموعد النهائي للاستفادة من أسعار التسجيل المخفضة"
    },
    "description": {
      "en": "Final deadline to benefit from reduced registration fees. Regular rates apply after this date.",
      "fr": "Date limite pour profiter des tarifs préférentiels d'inscription. Après cette date, les tarifs normaux s'appliquent.",
      "ar": "الموعد النهائي للاستفادة من رسوم التسجيل المخفضة. الأسعار العادية تطبق بعد هذا التاريخ."
    },
    "type": "deadline"
  },
  {
    "date": "2026-03-11T23:59:59",
    "title": {
      "en": "Poster and PowerPoint Presentation Deadline",
      "fr": "Dernier délai pour l'envoi des posters et présentations PowerPoint",
      "ar": "الموعد النهائي لإرسال الملصقات وعروض PowerPoint"
    },
    "description": {
      "en": "Final deadline to submit final versions of posters and PowerPoint presentations for oral communications.",
      "fr": "Date limite pour soumettre les versions finales des posters et présentations PowerPoint pour les communications orales.",
      "ar": "الموعد النهائي لتقديم النسخ النهائية من الملصقات وعروض PowerPoint للمشاركات الشفهية."
    },
    "type": "deadline"
  },
  {
    "date": "2026-03-16T23:59:59",
    "title": {
      "en": "Registration Deadline",
      "fr": "Clôture des inscriptions en ligne",
      "ar": "إغلاق التسجيل عبر الإنترنت"
    },
    "description": {
      "en": "Final deadline for online registration to participate in the congress.",
      "fr": "Date limite d'inscription en ligne pour participer au congrès.",
      "ar": "الموعد النهائي للتسجيل عبر الإنترنت للمشاركة في المؤتمر."
    },
    "type": "deadline"
  },
  {
    "date": "2026-04-07T08:00:00",
    "title": {
      "en": "CIRIV 2026 Congress Starts",
      "fr": "Début du congrès CIRIV 2026",
      "ar": "بداية مؤتمر CIRIV 2026"
    },
    "description": {
      "en": "Two days dedicated to exchanges on research, innovation and valorization around the One Health theme.",
      "fr": "Deux journées dédiées aux échanges sur la recherche, l'innovation et la valorisation autour de la thématique One Health.",
      "ar": "يومان مخصصان للتبادل حول البحث والابتكار والتثمين حول موضوع الصحة الواحدة."
    },
    "type": "event"
  }
]
