[
  {
    "id": "chair-1",
    "name": "Mr. Soufiyane El Moussati",
    "role": "Président Directeur Général de la société FC Solution Maroc, Fondateur et Vice-président de l'association AMARINNOVA",
    "image": "/images/committees/el-moussati-soufiyane.png",
    "bio": "Soufiyane El Moussati est docteur chercheur rodentologue, ingénieur en hygiène et sécurité sanitaire, et entrepreneur marocain engagé dans la promotion de l'approche One Health, qui relie la santé humaine, la santé animale et la protection de l'environnement. Il dispose de 20 ans d'expérience dans les domaines de l'hygiène, de la sécurité sanitaire et de la gestion intégrée des nuisibles, acquise au sein de multinationales, d'industries nationales et d'environnements industriels à haute exigence sanitaire.\n\nPrésident-Directeur Général de FC SOLUTION Maroc (FCS), il dirige une entreprise spécialisée dans la formation et l'application des procédés de nettoyage industriel CIP & OPC, ainsi que dans l'hygiène antiparasitaire et la gestion intégrée des nuisibles selon le concept Pest Control 3D (Désinfection, Désinsectisation et Dératisation). Ses actions s'inscrivent directement dans une logique de sécurité alimentaire, de biosécurité et de santé publique, conformément aux principes de l'approche One Health.\n\nConsultant expert auprès d'institutions, d'acteurs académiques et de médias nationaux et internationaux, il intervient sur les enjeux de prévention des zoonoses, de maîtrise des risques biologiques, d'hygiène industrielle et de protection de l'environnement.\n\nIl est également Vice-Président et fondateur de l'Association AMARINNOVA, organisatrice du congrès international CIRIV'26."
  },
  {
    "id": "chair-2",
    "name": "Dr. TANANE Omar",
    "role": "Recherche Scientifique, Eco-Innovation & Economie Circulaire pour le développement et l'autonomie territoriale",
    "image": "/images/committees/tanane-omar.jfif",
    "bio": "Docteur en sciences de l'Université Hassan II de Casablanca au Maroc et titulaire d'un diplôme de gestion de l'école de commerce ISCAE de Casablanca. Professeur à la Faculté des Sciences de l'Université Hassan II de Casablanca, Maroc. Chargé de Mission de Promotion de la Recherche Scientifique et du Transfert Technologique à la Présidence de l'Université.\n\nSpécialiste des brevets à l'Organisation Mondiale de la Propriété Intellectuelle. Certifié par l'OEB Office Européen des Brevets. Certifié par le Bureau International du Travail (BIT) en tant que Facilitateur National. Expert formateur Office Marocain de la Propriété Industrielle.\n\nIl a obtenu des certificats de l'Organisation mondiale de la propriété intellectuelle OMPI et un certificat de la Global Intellectual Property Academy GIPA, USPTO Washington USA. Rédacteur en chef Revue de l'Entrepreneuriat et de L'Innovation REINNOVA. Coordonnateur du Centre de soutien à l'innovation technologique TISC. Inventeur (8 brevets déposés). Ses intérêts de recherche couvrent l'innovation, l'entrepreneuriat, les brevets."
  }
]