[
  {
    "id": "chair-1",
    "name": "Mr. Soufiyane El Moussati",
    "role": "CEO of FC Solution Maroc, Founder and Vice-President of AMARINNOVA Association",
    "image": "/images/committees/el-moussati-soufiyane.png",
    "bio": "Soufiyane El Moussati is a researcher doctor in rodentology, hygiene and health safety engineer, and Moroccan entrepreneur committed to promoting the One Health approach, which links human health, animal health, and environmental protection. He has 20 years of experience in hygiene, health safety, and integrated pest management, acquired in multinationals, national industries, and high-demand sanitary industrial environments.\n\nAs CEO of FC SOLUTION Maroc (FCS), he leads a company specializing in training and application of CIP & OPC industrial cleaning processes, as well as pest control hygiene and integrated pest management according to the Pest Control 3D concept (Disinfection, Pest Control, and Rodent Control). His actions are directly aligned with food safety, biosecurity, and public health, in accordance with the One Health approach principles.\n\nAs an expert consultant for institutions, academic actors, and national and international media, he addresses issues of zoonosis prevention, biological risk management, industrial hygiene, and environmental protection.\n\nHe is also Vice-President and founder of the AMARINNOVA Association, organizer of the international congress CIRIV'26."
  },
  {
    "id": "chair-2",
    "name": "Dr. TANANE Omar",
    "role": "Scientific Research, Eco-Innovation & Circular Economy for territorial development and autonomy",
    "image": "/images/committees/tanane-omar.jfif",
    "bio": "Doctor of Sciences from Hassan II University of Casablanca, Morocco, and holder of a management diploma from ISCAE Business School in Casablanca. Professor at the Faculty of Sciences of Hassan II University of Casablanca, Morocco. Mission Officer for the Promotion of Scientific Research and Technology Transfer at the University Presidency.\n\nPatent specialist at the World Intellectual Property Organization. Certified by the EPO European Patent Office. Certified by the International Labour Office (ILO) as a National Facilitator. Expert trainer at the Moroccan Office of Industrial Property.\n\nHe has obtained certificates from the World Intellectual Property Organization WIPO and a certificate from the Global Intellectual Property Academy GIPA, USPTO Washington USA. Editor-in-chief of the Journal of Entrepreneurship and Innovation REINNOVA. Coordinator of the Technology Innovation Support Center TISC. Inventor (8 patents filed). His research interests cover innovation, entrepreneurship, and patents."
  }
]
