[
  {
    "id": "chair-1",
    "name": "السيد سفيان الموساتي",
    "role": "الرئيس المدير العام لشركة FC Solution Maroc، مؤسس ونائب رئيس جمعية أمارينوفا",
    "image": "/images/committees/el-moussati-soufiyane.png",
    "bio": "سفيان الموساتي دكتور باحث في علم القوارض، مهندس في النظافة والسلامة الصحية، ورجل أعمال مغربي ملتزم بتعزيز نهج الصحة الواحدة، الذي يربط بين صحة الإنسان وصحة الحيوان وحماية البيئة. يمتلك 20 عامًا من الخبرة في مجالات النظافة والسلامة الصحية والإدارة المتكاملة للآفات، اكتسبها في الشركات متعددة الجنسيات والصناعات الوطنية والبيئات الصناعية ذات المتطلبات الصحية العالية.\n\nبصفته الرئيس المدير العام لشركة FC SOLUTION Maroc (FCS)، يقود شركة متخصصة في التدريب وتطبيق إجراءات التنظيف الصناعي CIP & OPC، وكذلك النظافة ومكافحة الآفات والإدارة المتكاملة للآفات وفق مفهوم Pest Control 3D (التطهير ومكافحة الحشرات ومكافحة القوارض). تندرج أعماله مباشرة ضمن منطق السلامة الغذائية والأمن الحيوي والصحة العامة، وفقًا لمبادئ نهج الصحة الواحدة.\n\nبصفته مستشارًا خبيرًا لدى المؤسسات والفاعلين الأكاديميين ووسائل الإعلام الوطنية والدولية، يتدخل في قضايا الوقاية من الأمراض الحيوانية المنشأ والتحكم في المخاطر البيولوجية والنظافة الصناعية وحماية البيئة.\n\nهو أيضًا نائب الرئيس ومؤسس جمعية أمارينوفا، المنظمة للمؤتمر الدولي CIRIV'26."
  },
  {
    "id": "chair-2",
    "name": "د. طنان عمر",
    "role": "البحث العلمي، الابتكار البيئي والاقتصاد الدائري للتنمية والاستقلالية الترابية",
    "image": "/images/committees/tanane-omar.jfif",
    "bio": "دكتور في العلوم من جامعة الحسن الثاني بالدار البيضاء، المغرب، وحاصل على دبلوم في الإدارة من مدرسة التجارة ISCAE بالدار البيضاء. أستاذ بكلية العلوم بجامعة الحسن الثاني بالدار البيضاء، المغرب. مكلف بمهمة تعزيز البحث العلمي ونقل التكنولوجيا برئاسة الجامعة.\n\nمتخصص في براءات الاختراع بالمنظمة العالمية للملكية الفكرية. معتمد من المكتب الأوروبي لبراءات الاختراع. معتمد من مكتب العمل الدولي كميسر وطني. خبير مكون بالمكتب المغربي للملكية الصناعية.\n\nحصل على شهادات من المنظمة العالمية للملكية الفكرية WIPO وشهادة من الأكاديمية العالمية للملكية الفكرية GIPA، USPTO واشنطن الولايات المتحدة. رئيس تحرير مجلة ريادة الأعمال والابتكار REINNOVA. منسق مركز دعم الابتكار التكنولوجي TISC. مخترع (8 براءات اختراع مودعة). تغطي اهتماماته البحثية الابتكار وريادة الأعمال وبراءات الاختراع."
  }
]
