[
  {
    "id": "digital-1",
    "name": "الطيبي اليعقوطي",
    "role": "محلل البيانات | مدرّب ومشارك في المنافسات الروبوتية | مهندس برمجيات | مصمم رقمي ومُنشئ منصة CIRIV'26",
    "image": "/images/committees/taibi-elyakouti.png",
    "bio": "الطيبي اليعقوطي طالب في السنة الثالثة من الإجازة في هندسة أنظمة المعلوميات بـ SUPMTI – المدرسة العليا للإدارة والاتصالات والمعلوميات. يجمع ملفه الشخصي بين هندسة البرمجيات وتحليل البيانات والذكاء الاصطناعي والروبوتيك، مع توجه واضح نحو الابتكار والتحول الرقمي.\n\nملتزم بالتكوين ونقل المعرفة، يعمل كمدرب في البرمجة والروبوتيك والتقنيات الرقمية لجماهير متنوعة، مع تكييف مناهجه التعليمية لكل مستوى.\n\nمؤسس نادي الروبوتيك CMC الرباط، يقود مبادرات تقنية وتعليمية ويشرف على فرق في مشاريع موجهة للمسابقات والابتكار. شارك في مسابقات تكنولوجية بنتائج متميزة.\n\nفي إطار مؤتمر CIRIV'26، هو مصمم ومطور الموقع الرسمي للمؤتمر، حيث يتولى الهندسة المعمارية والتطوير وتحسين تجربة المستخدم لتسليط الضوء على المحتوى العلمي والمؤسسي للمؤتمر.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/xdweb"
    }
  },
  {
    "id": "digital-2",
    "name": "فرح سلوان",
    "role": "متدربة في الذكاء الاصطناعي وتحليل البيانات | شغوفة بالروبوتيك وArduino | مسؤولة الملتيميديا ووسائل التواصل الاجتماعي بنادي الروبوتيك CMC",
    "image": "/images/committees/farah-selouane.png",
    "bio": "شغوفة بفهم كيفية بناء الأنظمة الذكية، أتابع حاليًا دراستي في السنة الثانية تخصص الذكاء الاصطناعي وتحليل البيانات بمعهد CMC الرباط–تمسنا. بدأ مساري بتعلم أساسيات البرمجة، قواعد البيانات، عمليات ETL، وتحضير البيانات، قبل أن يتطور ليشمل أنظمة اتخاذ القرار، الإحصاء التطبيقي، تصور البيانات، والتقنيات التحليلية المتقدمة. أؤمن بأن البيانات، عندما يتم فهمها واستغلالها بشكل صحيح، تساهم في اتخاذ قرارات أذكى وفتح آفاق جديدة.\n\nإلى جانب مساري الأكاديمي، أعمل على تطوير فضولي التقني من خلال مجال الروبوتيك. كعضو في نادي الروبوتيك CMC، أشتغل على Arduino، الإلكترونيات، ولغة C لبناء واختبار روبوتات ذاتية التحكم. كما أن مشاركتي في مسابقات جامعية (ENSA، EHTP، UM6P) ساهمت في تعزيز مهاراتي في حل المشكلات، العمل الجماعي، والاشتغال تحت ضغط وقيود هندسية واقعية.\n\nبالتوازي مع ذلك، أتولى قيادة فريق الملتيميديا ووسائل التواصل الاجتماعي بالنادي، حيث أشرف على التواصل البصري، تغطية الأنشطة والفعاليات، إنشاء المحتوى، وإعداد التقارير الشهرية. هذه التجربة مكنتني من الجمع بين الإبداع والتنظيم، تطوير مهاراتي التواصلية، والمساهمة في تعزيز حضور وتأثير أنشطة النادي.\n\nأسعى إلى تطوير مساري كـ Data Analyst، ومواصلة تنمية مهاراتي في الذكاء الاصطناعي، الروبوتيك، وصناعة المحتوى الرقمي، مع المساهمة في مشاريع هادفة داخل المجتمع التكنولوجي المغربي.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/farah-selouane/"
    }
  },
  {
    "id": "digital-3",
    "name": "أسامة أبو المحاسن الإدريسي",
    "role": "طالب ماستر 2 التكنولوجيا الحيوية والجودة، كلية العلوم بن مسيك، جامعة الحسن الثاني بالدار البيضاء",
    "image": "/images/committees/oussama-aboulmahassine.png",
    "bio": "طالب في الماستر 2 التكنولوجيا الحيوية والجودة بكلية العلوم بن مسيك بجامعة الحسن الثاني بالدار البيضاء، يهتم بمجالات الجودة والسلامة الصحية وتثمين البحث العلمي، مع اهتمام خاص بالمقاربات المتكاملة التي تربط صحة الإنسان وصحة الحيوان والبيئة والابتكار.\n\nهو عضو في لجنة تنظيم المؤتمر الدولي للبحث والابتكار والتثمين (CIRIV'26)، حدث علمي دولي منظم حول مفهوم الصحة الواحدة. يساهم في التنظيم العلمي واللوجستي وإدارة الوثائق والتواصل العلمي والرقمي للمؤتمر.\n\nنائب رئيس نادي ابن خلدون للعمل الاجتماعي والثقافي بكلية العلوم بن مسيك، يشارك في تصميم وتنفيذ مبادرات اجتماعية وثقافية وعلمية تعزز الانخراط الطلابي.\n\nيتوفر على أكثر من خمس سنوات من الخبرة في التسويق الرقمي وإدارة المجتمعات المهنية.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/oussama-aboulmahassine-el-idrissi"
    }
  },
  {
    "id": "digital-4",
    "name": "آسيا لعميزي",
    "role": "طالبة دكتوراه – مختبر البيولوجيا والصحة، جامعة الحسن الثاني بالدار البيضاء",
    "image": "/images/committees/assya-lamaizi.png",
    "bio": "طالبة دكتوراه في مختبر البيولوجيا والصحة، كلية العلوم بن مسيك، جامعة الحسن الثاني بالدار البيضاء.\n\nعضو نشط في جمعية البيولوجيا التجريبية (SEB)، قسم بيولوجيا الحيوان.\n\nمنسقة اللجنة العلمية لجمعية AQUADIVE المتخصصة في الغوص العلمي والتقني.\n\nتركز محاور بحثها على إيكولوجيا وحفظ الكائنات السامة، مع اهتمام خاص بالتفاعلات البيئية وتحديات الحفاظ على التنوع البيولوجي."
  },
  {
    "id": "digital-5",
    "name": "إسلام البودراري",
    "role": "طالبة ماستر 1 التكنولوجيا الحيوية ومنهجية الجودة، كلية العلوم بن مسيك، جامعة الحسن الثاني بالدار البيضاء",
    "image": "/images/committees/islam-elboudrari.png",
    "bio": "إسلام البودراري طالبة في السنة الأولى من الماستر التكنولوجيا الحيوية ومنهجية الجودة بكلية العلوم بن مسيك، جامعة الحسن الثاني بالدار البيضاء.\n\nتهتم بشكل خاص بمجالات الجودة والسلامة الصحية وأنظمة إدارة الجودة، خاصة في القطاعات المرتبطة بالعلوم البيولوجية. كما يمتد اهتمامها إلى دمج الجودة في مسارات الابتكار وتثمين البحث العلمي.\n\nشاركت في تنظيم عدة فعاليات أكاديمية وعلمية وريادية، بما في ذلك حملات التبرع بالدم وأيام ريادة الأعمال والنهائي الجهوي لمسابقة «فكرتي، مشروعي» (AUF).\n\nهي عضو في لجنة تنظيم المؤتمر الدولي للبحث والابتكار والتثمين (CIRIV'26)، حدث علمي دولي قائم على مفهوم الصحة الواحدة."
  }
]
