[
  {
    "id": "hon-1",
    "name": "أ.د. فاسي فهري وفاء",
    "role": "قسم علم الأمراض والصحة العامة البيطرية، وحدة الميكروبيولوجيا والمناعة والأمراض المعدية، معهد الحسن الثاني للزراعة والبيطرة، الرباط",
    "image": "/images/committees/fassi-fihri-ouafae.png",
    "bio": "تُعد البروفيسور وفاء فاسي فهري سلطة أكاديمية بارزة ومدافعة شغوفة عن نهج \"الصحة الواحدة\" في المغرب. أدوارها الرئيسية وخبراتها متعددة: فهي ترأس جمعية الصحة الواحدة المغرب، موجهة بذلك المبادرات الهادفة إلى تعزيز صحة متكاملة تشمل الأبعاد البشرية والحيوانية والبيئية.\n\nوفي الوقت نفسه، تعمل مديرة لشعبة الطب البيطري وأستاذة باحثة في معهد الحسن الثاني للزراعة والبيطرة بالرباط، حيث تُكرس خبرتها في علم الفيروسات والمناعة والأمراض المعدية للبحث الأساسي وتكوين المهنيين المستقبليين. وهي معترف بها كخبيرة في الصحة العامة، تقدم نصائح استراتيجية قيّمة، خاصة فيما يتعلق بالأمراض الحيوانية المنشأ والأمراض الناشئة، كما أظهرت أزمة كوفيد-19.\n\nبطلة حقيقية للتعاون، تعمل البروفيسور فاسي فهري بنشاط على تعزيز التآزر متعدد التخصصات بين الطب البشري والطب البيطري وعلوم البيئة، وهو أمر ضروري للإدارة الفعالة للأزمات الصحية الحديثة. التزامها أساسي للتطبيق العملي للروابط الحاسمة التي تجمع بين صحة الإنسان والحيوان والنظام البيئي العالمي."
  },
  {
    "id": "hon-2",
    "name": "أ.د. بشرى بلقاضي",
    "role": "جامعة محمد الخامس بالرباط، كلية العلوم، مختبر الميكروبيولوجيا والبيولوجيا الجزيئية",
    "image": "/images/committees/bouchra-belkadi.png",
    "bio": "أ.د. بشرى بلقاضي أستاذة باحثة بجامعة محمد الخامس بالرباط، كلية العلوم، ضمن مختبر الميكروبيولوجيا والبيولوجيا الجزيئية (LMBM). مهندسة زراعية متخرجة من معهد الحسن الثاني للزراعة والبيطرة، حاصلة على دبلوم الدراسات المعمقة في التغذية البشرية من جامعة باريس السادسة ودكتوراه في البيولوجيا الجزيئية للنباتات.\n\nتركز أبحاثها على التنوع الجيني، والبيئة الجزيئية الميكروبية والنباتية، وكذلك الوبائيات الجزيئية للأمراض المعدية، مع تركيز قوي على علم الجينوم. وهي مؤلفة لأكثر من 100 منشور علمي.\n\nخبيرة معترف بها في الأمن الحيوي والسلامة الحيوية والوقاية من المخاطر البيولوجية، تجمع بين البحث والتكوين والتوعية العلمية. وهي مؤسسة مشاركة للماستر الأورو-أفريقي في الأمن الحيوي والسلامة الحيوية (MEABB) ومديرة علمية للمختبر المتنقل P3 DIMLAB. رئيسة الجمعية المغربية للأمن الحيوي والسلامة الحيوية والأمان الصحي (AMBS)، تعمل على تعزيز ثقافة الوقاية من المخاطر البيولوجية والصحية، خاصة في إطار نهج الصحة الواحدة، بما يتوافق مع المعايير الدولية وأهداف التنمية المستدامة."
  }
]
