[
  {
    "id": "hon-1",
    "name": "Pr. Fassi Fihri Ouafae",
    "role": "Department of Pathology and Veterinary Public Health, Microbiology, Immunology and Infectious Diseases Unit (MIMC), IAV Hassan II, Rabat",
    "image": "/images/committees/fassi-fihri-ouafae.png",
    "bio": "Professor Ouafae Fassi Fihri stands as an undeniable academic authority and a passionate advocate for the \"One Health\" approach in Morocco. Her key roles and expertise are multiple: she presides over the One Health Morocco association, thus guiding initiatives aimed at promoting integrated health, encompassing human, animal, and environmental dimensions.\n\nAt the same time, she serves as director of the veterinary medicine program and researcher-teacher at IAV Hassan II in Rabat, where her expertise in virology, immunology, and infectious diseases is dedicated to fundamental research and training future professionals. Recognized as a public health expert, she provides valuable strategic advice, particularly on zoonoses and emerging diseases, as illustrated by the COVID-19 crisis.\n\nA true champion of collaboration, Professor Fassi Fihri actively works to promote multidisciplinary synergy between human medicine, veterinary medicine, and environmental sciences, essential for effective management of modern health crises. Her commitment is fundamental to the practical application of the crucial links that unite the health of humans, animals, and the global ecosystem."
  },
  {
    "id": "hon-2",
    "name": "Pr. Bouchra BELKADI",
    "role": "Mohammed V University of Rabat, Faculty of Sciences, Laboratory of Microbiology and Molecular Biology (LMBM)",
    "image": "/images/committees/bouchra-belkadi.png",
    "bio": "Pr. Bouchra BELKADI is a researcher-teacher at Mohammed V University of Rabat, Faculty of Sciences, within the Laboratory of Microbiology and Molecular Biology (LMBM). An agricultural engineer graduated from IAV Hassan II, she holds a DEA in human nutrition from Paris VI University and a doctorate in plant molecular biology.\n\nHer research focuses on genetic diversity, microbial and plant molecular ecology, as well as molecular epidemiology of infectious diseases, with a strong emphasis on genomics. She has authored over 100 scientific publications.\n\nA recognized expert in biosecurity, biosafety, and biological risk prevention, she combines research, training, and scientific awareness. She is co-founder of the Euro-African Master in Biosecurity and Biosafety (MEABB) and scientific director of the P3 DIMLAB mobile laboratory. President of the Moroccan Association for Biosecurity, Biosafety, and Health Safety (AMBS), she works to promote a culture of biological and health risk prevention, particularly within the One Health approach, in line with international standards and the Sustainable Development Goals."
  }
]
