[
  {
    "id": "hon-1",
    "name": "أ.د. عبد العزيز الهرايكي",
    "role": "المدير العام لمعهد الحسن الثاني للزراعة والبيطرة، الرباط",
    "image": "/images/committees/abdelaziz-el-hraiki.png",
    "bio": "أ.د. عبد العزيز الهرايكي شخصية محورية في التعليم العالي الزراعي والبيطري في المغرب. يشغل حالياً منصب المدير العام لمعهد الحسن الثاني للزراعة والبيطرة، وقد تم تعيينه في هذا المنصب الاستراتيجي في مارس 2021، قبل أن يُجدد تكليفه في 2025 لمواصلة تحديث المؤسسة.\n\nباحث بارز، حاصل على دكتوراه في الطب البيطري ودكتوراه فلسفة. متخصص معترف به في علم السموم والصيدلة والكيمياء الحيوية، كرّس جزءاً كبيراً من مسيرته للتدريس والبحث في قسم العلوم البيولوجية والصيدلانية البيطرية. تتناول أعماله العلمية المنشورة على نطاق واسع المخاطر الصحية المرتبطة بالسموم الفطرية وسلامة الأغذية.\n\nتحت إدارته في 2026، يُرسّخ معهد الحسن الثاني للزراعة والبيطرة مكانته كقطب للتميز الإقليمي، معززاً تعاوناته الدولية، خاصة مع أفريقيا والشرق الأوسط. يُشاد بأ.د. الهرايكي لقيادته الأكاديمية والتزامه بالابتكار الزراعي ومساهمته الأساسية في تكوين النخب التقنية المغربية في إطار مخطط الجيل الأخضر."
  },
  {
    "id": "hon-2",
    "name": "أ.د. عبد السلام البوعري",
    "role": "عميد كلية العلوم بن مسيك، جامعة الحسن الثاني بالدار البيضاء",
    "image": "/images/committees/abdeslam-el-bouari.png",
    "bio": "أ.د. عبد السلام البوعري أكاديمي مغربي بارز، يشغل حالياً منصب عميد كلية العلوم بن مسيك بجامعة الحسن الثاني بالدار البيضاء في 2026. أستاذ التعليم العالي، أثبت نفسه كشخصية رائدة في مجال الفيزياء الكيميائية للمواد.\n\nمدير مختبر الفيزياء الكيميائية للمواد التطبيقية (LPCMA)، تتجه أعماله البحثية بحزم نحو التنمية المستدامة. يُعرف بشكل خاص بابتكاراته في تثمين الكتلة الحيوية (خاصة ألياف النخيل) وإنشاء مواد بناء صديقة للبيئة، مثل العوازل الحرارية الحيوية والجيوبوليمرات. تساهم منشوراته العلمية المستشهد بها على نطاق واسع في وضع المغرب على خريطة البحث الأخضر العالمي.\n\nكمدير أكاديمي، يعمل أ.د. البوعري على تحديث الجامعة من خلال دمج التقنيات الناشئة والذكاء الاصطناعي في المناهج. تحت إدارته، تعزز كلية العلوم بن مسيك شراكاتها الصناعية وديناميكيتها في البحث والابتكار، مما يعزز الإدماج المهني للدكاترة والتميز الأكاديمي الوطني."
  },
  {
    "id": "hon-3",
    "name": "أ.د. فاسي فهري وفاء",
    "role": "قسم علم الأمراض والصحة العامة البيطرية، وحدة الميكروبيولوجيا والمناعة والأمراض المعدية، معهد الحسن الثاني للزراعة والبيطرة، الرباط",
    "image": "/images/committees/fassi-fihri-ouafae.png",
    "bio": "تُعد البروفيسور وفاء فاسي فهري سلطة أكاديمية بارزة ومدافعة شغوفة عن نهج \"الصحة الواحدة\" في المغرب. أدوارها الرئيسية وخبراتها متعددة: فهي ترأس جمعية الصحة الواحدة المغرب، موجهة بذلك المبادرات الهادفة إلى تعزيز صحة متكاملة تشمل الأبعاد البشرية والحيوانية والبيئية.\n\nوفي الوقت نفسه، تعمل مديرة لشعبة الطب البيطري وأستاذة باحثة في معهد الحسن الثاني للزراعة والبيطرة بالرباط، حيث تُكرس خبرتها في علم الفيروسات والمناعة والأمراض المعدية للبحث الأساسي وتكوين المهنيين المستقبليين. وهي معترف بها كخبيرة في الصحة العامة، تقدم نصائح استراتيجية قيّمة، خاصة فيما يتعلق بالأمراض الحيوانية المنشأ والأمراض الناشئة، كما أظهرت أزمة كوفيد-19.\n\nبطلة حقيقية للتعاون، تعمل البروفيسور فاسي فهري بنشاط على تعزيز التآزر متعدد التخصصات بين الطب البشري والطب البيطري وعلوم البيئة، وهو أمر ضروري للإدارة الفعالة للأزمات الصحية الحديثة. التزامها أساسي للتطبيق العملي للروابط الحاسمة التي تجمع بين صحة الإنسان والحيوان والنظام البيئي العالمي."
  },
  {
    "id": "hon-4",
    "name": "أ.د. أنس الكتاني",
    "role": "نائب رئيس جامعة الحسن الثاني بالدار البيضاء، مكلف بالشؤون الأكاديمية والطلابية",
    "image": "/images/committees/anass-kettani.png",
    "bio": "أ.د. أنس الكتاني أكاديمي وباحث مغربي من الطراز الأول، يشغل في 2026 منصب نائب رئيس جامعة الحسن الثاني بالدار البيضاء، مكلف بالشؤون الأكاديمية والطلابية. أستاذ التعليم العالي بكلية العلوم بن مسيك، خبير معترف به في الكيمياء الحيوية والمعلوماتية الحيوية.\n\nتتميز أعماله البحثية بتثمين الجزيئات العلاجية من التنوع البيولوجي المغربي، خاصة دراسة السموم. وراء المختبر، هو فاعل رئيسي في تحويل النظام التعليمي. كمدير لقطب الإدماج والمقاولاتية، أسس نموذجاً مبتكراً للمرافقة يحفز إنشاء المقاولات من طرف الطلاب، معززاً الجسور بين العالم الأكاديمي والقطاع الخاص.\n\nرؤيوي، يلتزم بنشاط في 2026 بدمج الذكاء الاصطناعي والسيادة التكنولوجية في أفريقيا. متدخل منتظم في الهيئات الدولية، يروج لجامعة منفتحة تركز على التشغيل والابتكار الرقمي. تساهم قيادته في وضع جامعة الحسن الثاني كقطب استراتيجي للتميز من أجل التنمية الاجتماعية والاقتصادية للمغرب."
  }
]
