[
  {
    "id": "hon-1",
    "name": "Pr. Abdelaziz EL HRAIKI",
    "role": "Directeur Général de l'Institut Agronomique et Vétérinaire (IAV) Hassan II, Rabat",
    "image": "/images/committees/abdelaziz-el-hraiki.png",
    "bio": "Le Pr. Abdelaziz El Hraiki est une figure centrale de l'enseignement supérieur agronomique et vétérinaire au Maroc. Actuellement Directeur Général de l'Institut Agronomique et Vétérinaire (IAV) Hassan II, il a été nommé à ce poste stratégique en mars 2021, avant de voir son mandat reconduit en 2025 pour poursuivre la modernisation de l'institution.\n\nÉminent chercheur, il est titulaire d'un doctorat en médecine vétérinaire et d'un Ph.D. Spécialiste reconnu en toxicologie, pharmacie et biochimie, il a consacré une grande partie de sa carrière à l'enseignement et à la recherche au sein du département des sciences biologiques et pharmaceutiques vétérinaires. Ses travaux scientifiques, largement publiés, traitent notamment des risques sanitaires liés aux mycotoxines et de la sécurité alimentaire.\n\nSous sa gouvernance en 2026, l'IAV Hassan II s'affirme comme un pôle d'excellence régional, renforçant ses coopérations internationales, notamment avec l'Afrique et le Moyen-Orient. Le Pr. El Hraiki est salué pour son leadership académique, son engagement envers l'innovation agricole et sa contribution essentielle à la formation des élites techniques marocaines dans le cadre du plan Génération Green."
  },
  {
    "id": "hon-2",
    "name": "Pr. Abdeslam EL BOUARI",
    "role": "Doyen de la Faculté des Sciences Ben M'Sick, Université Hassan II de Casablanca",
    "image": "/images/committees/abdeslam-el-bouari.png",
    "bio": "Le Pr Abdeslam El Bouari est un éminent universitaire marocain, actuellement Doyen de la Faculté des Sciences Ben M'Sick (FSBM) à l'Université Hassan II de Casablanca en 2026. Professeur de l'enseignement supérieur, il s'est imposé comme une figure de proue dans le domaine de la physico-chimie des matériaux.\n\nDirecteur du Laboratoire de Physico-Chimie des Matériaux Appliqués (LPCMA), ses travaux de recherche sont résolument tournés vers le développement durable. Il est particulièrement reconnu pour ses innovations concernant la revalorisation de la biomasse (notamment les fibres de palmier-dattier) et la création de matériaux de construction écologiques, tels que les isolants thermiques bio-sourcés et les géopolymères. Ses publications scientifiques, largement citées, contribuent à positionner le Maroc sur la carte de la recherche verte mondiale.\n\nEn tant que gestionnaire académique, le Pr El Bouari œuvre pour la modernisation de l'université en intégrant les technologies émergentes et l'intelligence artificielle dans les cursus. Sous sa direction, la FSBM renforce ses partenariats industriels et sa dynamique de recherche-innovation, favorisant ainsi l'insertion professionnelle des doctorants et l'excellence académique nationale."
  },
  {
    "id": "hon-3",
    "name": "Pr. Fassi Fihri Ouafae",
    "role": "Directrice de la filière de Médecine Vétérinaire et professeure au Département de Pathologie et de Santé Publique Vétérinaire, IAV Hassan II, Rabat.",
    "image": "/images/committees/fassi-fihri-ouafae.png",
    "bio": "Le Professeur Ouafae Fassi Fihri s'impose comme une autorité académique incontournable et une ardente défenseuse de l'approche \"One Health\" au Maroc. Ses rôles clés et son expertise sont multiples: elle préside l'association One Health Maroc, orientant ainsi la direction d'initiatives visant à promouvoir une santé intégrée, englobant les dimensions humaine, animale et environnementale.\n\nEn parallèle, elle exerce en tant que directrice de la filière de médecine vétérinaire et enseignante chercheure à l'IAV Hassan II de Rabat, où son expertise en virologie, immunologie et maladies infectieuses est dédiée à la recherche fondamentale et à la formation des futurs professionnels. Reconnue comme experte en santé publique, elle offre un conseil stratégique précieux, notamment sur les zoonoses et les maladies émergentes, comme l'a illustré la crise de la COVID-19.\n\nVéritable championne de la collaboration, le Professeur Fassi Fihri œuvre activement à la promotion d'une synergie multidisciplinaire entre la médecine humaine, la médecine vétérinaire et les sciences de l'environnement, essentielle pour une gestion efficace des crises sanitaires modernes. Son engagement est fondamental pour l'application concrète des liens cruciaux qui unissent la santé de l'homme, de l'animal et de l'écosystème global."
  },
  {
    "id": "hon-4",
    "name": "Pr. Anass KETTANI",
    "role": "Vice-Président de l'Université Hassan II de Casablanca, en charge des Affaires Académiques et Estudiantines",
    "image": "/images/committees/anass-kettani.png",
    "bio": "Pr. Anass Kettani est un universitaire et chercheur marocain de premier plan, occupant en 2026 le poste de Vice-Président de l'Université Hassan II de Casablanca (UH2C), en charge des Affaires Académiques et Estudiantines. Professeur de l'enseignement supérieur à la Faculté des Sciences Ben M'Sik, il est un expert reconnu en biochimie et bio-informatique.\n\nSes travaux de recherche se distinguent par la valorisation de molécules thérapeutiques issues de la biodiversité marocaine, notamment l'étude des venins. Au-delà du laboratoire, il est un acteur clé de la transformation du système éducatif. En tant que directeur du Pôle Insertion et Entrepreneuriat, il a instauré un modèle d'accompagnement novateur qui stimule la création d'entreprises par les étudiants, renforçant les ponts entre le monde académique et le secteur privé.\n\nVisionnaire, il s'engage activement en 2026 pour l'intégration de l'intelligence artificielle et la souveraineté technologique en Afrique. Intervenant régulier dans les instances internationales, il promeut une université ouverte, axée sur l'employabilité et l'innovation numérique. Son leadership contribue à positionner l'UH2C comme un pôle d'excellence stratégique pour le développement socio-économique du Maroc."
  }
]
