[
  {
    "id": "giovanni-ghielmetti",
    "name": "أ.د. جيوفاني غييلميتي",
    "role": "باحث في الصحة العامة البيطرية، كلية فيتسويس، جامعة زيورخ",
    "image": "/images/committees/ghielmetti-giovanni.png",
    "bio": "أ.د. جيوفاني غييلميتي هو باحث في الصحة العامة البيطرية في كلية فيتسويس بجامعة زيورخ. يدير جيوفاني غييلميتي مختبر تشخيص السل والفطريات في معهد سلامة الأغذية والنظافة بجامعة زيورخ. وهو مؤلف لأكثر من 70 منشورًا علميًا، وتركز أعماله على توصيف أنواع جديدة من مجموعة المتفطرة السلية التي تصيب الحيوانات البرية، وكذلك على طرق تشخيص الأمراض التي تسببها الفطريات غير السلية."
  },
  {
    "id": "jean-michel-michaux",
    "name": "د. جان ميشيل ميشو",
    "role": "عضو مراسل في الأكاديمية البيطرية الفرنسية، مدير ISTAV",
    "image": "/images/committees/michaux-jean-michel.png",
    "bio": "د. جان ميشيل ميشو هو طبيب بيطري فرنسي، خريج المدرسة الوطنية البيطرية في ليون، متخصص في أمراض الكلاب والقطط. مارس المهنة في عيادة بيطرية خاصة به للحيوانات الأليفة من 1980 إلى 2013. رئيس سابق للنقابة الوطنية للأطباء البيطريين الممارسين، مؤسس الجمعية الفرنسية للأطباء البيطريين للحيوانات الأليفة ومدير علمي للمؤتمر الوطني السنوي لـ AFVAC. أنشأ المعهد العلمي والتقني للحيوان في المدينة (ISTAV) حيث ينظم مؤتمرًا سنويًا حول موضوع 'الحيوان في المدينة'. تم تعيينه عضوًا مراسلًا في الأكاديمية البيطرية الفرنسية ومفتشًا عامًا للصحة العامة البيطرية في خدمة استثنائية."
  },
  {
    "id": "bouchra-belkadi",
    "name": "أ.د. بشرى بلقاضي",
    "role": "جامعة محمد الخامس بالرباط، كلية العلوم، مختبر الميكروبيولوجيا والبيولوجيا الجزيئية",
    "image": "/images/committees/bouchra-belkadi.png",
    "bio": "أ.د. بشرى بلقاضي أستاذة باحثة بجامعة محمد الخامس بالرباط، كلية العلوم، ضمن مختبر الميكروبيولوجيا والبيولوجيا الجزيئية (LMBM). مهندسة زراعية متخرجة من معهد الحسن الثاني للزراعة والبيطرة، حاصلة على دبلوم الدراسات المعمقة في التغذية البشرية من جامعة باريس السادسة ودكتوراه في البيولوجيا الجزيئية للنباتات.\n\nتركز أبحاثها على التنوع الجيني، والبيئة الجزيئية الميكروبية والنباتية، وكذلك الوبائيات الجزيئية للأمراض المعدية، مع تركيز قوي على علم الجينوم. وهي مؤلفة لأكثر من 100 منشور علمي.\n\nخبيرة معترف بها في الأمن الحيوي والسلامة الحيوية والوقاية من المخاطر البيولوجية، تجمع بين البحث والتكوين والتوعية العلمية. وهي مؤسسة مشاركة للماستر الأورو-أفريقي في الأمن الحيوي والسلامة الحيوية (MEABB) ومديرة علمية للمختبر المتنقل P3 DIMLAB. رئيسة الجمعية المغربية للأمن الحيوي والسلامة الحيوية والأمان الصحي (AMBS)، تعمل على تعزيز ثقافة الوقاية من المخاطر البيولوجية والصحية، خاصة في إطار نهج الصحة الواحدة، بما يتوافق مع المعايير الدولية وأهداف التنمية المستدامة."
  }
]
