[
  {
    "id": "giovanni-ghielmetti",
    "name": "Pr. Giovanni Ghielmetti",
    "role": "Enseignant chercheur en santé publique vétérinaire, Vetsuisse-Fakultät, Université de Zurich",
    "image": "/images/committees/ghielmetti-giovanni.png",
    "bio": "Pr. Giovanni Ghielmetti est enseignant chercheur en santé publique vétérinaire au sein de la Vetsuisse-Fakultät de l'Université de Zurich. Giovanni Ghielmetti dirige le laboratoire de diagnostic de la tuberculose et des mycobactéries au sein de l'Institut de Sécurité Alimentaire et d'Hygiène de l'Université de Zurich. Auteur de plus de 70 publications scientifiques, ses travaux portent sur la caractérisation de nouvelles espèces du complexe Mycobacterium tuberculosis touchant les animaux sauvages, ainsi que sur les méthodes de diagnostic des maladies causées par les mycobactéries non tuberculeuses."
  },
  {
    "id": "jean-michel-michaux",
    "name": "Dr Jean-Michel Michaux",
    "role": "Membre correspondant de l'Académie Vétérinaire de France, Directeur de l'ISTAV",
    "image": "/images/committees/michaux-jean-michel.png",
    "bio": "Dr Jean-Michel Michaux est Docteur Vétérinaire français, ancien élève de l'Ecole Nationale Vétérinaire de Lyon, spécialisé en pathologie canine et féline. Il a exercé dans une clinique vétérinaire de son propre cabinet pour des animaux de compagnie de 1980 à 2013. Ancien Président du Syndicat National des Vétérinaires d'Exercice Libéral, Fondateur de l'Association Française des Vétérinaires pour Animaux de compagnie et directeur scientifique du Congrès National Annuel de l'AFVAC. Il a créé l'Institut Scientifique et Technique de l'Animal en Ville (ISTAV) au sein duquel il organise un Congrès Annuel sur le thème « l'Animal en ville ». Il a été nommé membre correspondant de l'Académie Vétérinaire de France et Inspecteur Général de la Santé Publique Vétérinaire en service extraordinaire."
  },
  {
    "id": "bouchra-belkadi",
    "name": "Pr. Bouchra BELKADI",
    "role": "Université Mohammed V de Rabat, Faculté des Sciences, Laboratoire de Microbiologie et de Biologie Moléculaire (LMBM)",
    "image": "/images/committees/bouchra-belkadi.png",
    "bio": "Pr. Bouchra BELKADI est enseignante-chercheuse à l'Université Mohammed V de Rabat, Faculté des Sciences, au sein du Laboratoire de Microbiologie et de Biologie Moléculaire (LMBM). Ingénieure agronome diplômée de l'IAV Hassan II, elle est titulaire d'un DEA en nutrition humaine de l'Université Paris VI et d'un doctorat en biologie moléculaire des plantes.\n\nSes recherches portent sur la diversité génétique, l'écologie moléculaire microbienne et végétale, ainsi que l'épidémiologie moléculaire des maladies infectieuses, avec un fort accent sur la génomique. Elle est auteure de plus de 100 publications scientifiques.\n\nExperte reconnue en biosécurité, biosûreté et prévention des risques biologiques, elle conjugue recherche, formation et sensibilisation scientifique. Elle est cofondatrice du Master euro-africain en biosécurité et biosûreté (MEABB) et directrice scientifique du laboratoire mobile P3 DIMLAB. Présidente de l'Association Marocaine de Biosécurité, de Biosûreté et de Sécurité Sanitaire (AMBS), elle œuvre à la promotion d'une culture de prévention des risques biologiques et sanitaires, notamment dans le cadre de l'approche One Health, en cohérence avec les standards internationaux et les Objectifs de Développement Durable."
  }
]
