[
  {
    "id": "org-1",
    "name": "أ.د. نوري ثريا",
    "role": "قسم العلوم البيولوجية والصيدلانية البيطرية، وحدة الفسيولوجيا والعلاجات، معهد الحسن الثاني للزراعة والبيطرة، الرباط",
    "image": "/images/committees/noury-soraya.png",
    "bio": "أ.د. ثريا نوري أستاذة باحثة ورئيسة وحدة الفسيولوجيا والعلاجات في معهد الحسن الثاني للزراعة والبيطرة (الرباط، المغرب). متخصصة في المقاربات الفسيولوجية والعلاجية المطبقة على صحة الحيوان، وتشارك بنشاط في تطوير مفهوم الصحة الواحدة، من خلال دمج الأبعاد الحيوانية والبشرية والبيئية.\n\nتركز أعمالها على الفيزيولوجيا المرضية للأمراض الحيوانية ذات الإمكانات الحيوانية المنشأ، والعلاجات البديلة (العلاج بالنباتات والعلاج بالروائح) ورفاهية الحيوان. هذه المحاور الثلاثة ضرورية للوقاية من المخاطر واستدامة الأنظمة الصحية. منخرطة في العديد من المشاريع الوطنية والدولية، وتعمل على نشر ثقافة الصحة الواحدة بين الطلاب والمهنيين وعامة الناس. وهي أيضًا النائبة الثانية لرئيس جمعية أمارينوفا، المكرسة للبحث والابتكار، والتي تنظم حاليًا CIRIV'26."
  },
  {
    "id": "org-2",
    "name": "أ.د. لعكيلي أمل",
    "role": "أستاذة باحثة، المعهد العالي لمهن التمريض وتقنيات الصحة، الرباط",
    "image": "/images/committees/laakili-amal.png",
    "bio": "أ.د. لعكيلي أمل أستاذة باحثة في المعهد العالي لمهن التمريض وتقنيات الصحة (ISPITS الرباط، المغرب). متخصصة في التكنولوجيا الحيوية والبيولوجيا الجزيئية، تركز أعمالها على التنوع الجيني للأنواع النباتية المستوطنة في المغرب.\n\nملتزمة بتطوير مفهوم الصحة الواحدة، تدرّس البيولوجيا الجزيئية والانتقاء الصنفي وبيولوجيا الخلية. وهي عضو في الجمعية المغربية للأمن الحيوي والسلامة الحيوية والأمان الصحي (AMBS)، عضو قطب التكوين والبحث والمعايير."
  },
  {
    "id": "org-3",
    "name": "أ.د. عائشة مذكور",
    "role": "أستاذة بيولوجية، متخصصة في التكاثر البشري والحيواني، كلية العلوم الرباط-جامعة محمد الخامس، رئيسة جمعية Have Fenn",
    "image": "/images/committees/aicha-madkour.png",
    "bio": "أ.د. عائشة مذكور أستاذة في التكاثر والخصوبة البشرية بكلية العلوم بالرباط-جامعة محمد الخامس. تركز أعمالها على أمراض العقم الرئيسية (متلازمة تكيس المبايض، بطانة الرحم المهاجرة، متلازمة ما قبل الحيض، الإجهاض المتكرر، العقم غير المفسر، دوالي الخصية).\n\nتدير حظيرة الحيوانات CERAM-FSR، المخصصة للنماذج الحيوانية التجريبية، في مقاربة الصحة الواحدة التي تربط صحة الإنسان وصحة الحيوان.\n\nرئيسة جمعية Have Fenn للفن والعلم ونادي TCLI-FSR، رواد المسرح العلمي، تعمل على توعية الجمهور من خلال الفن. تتعاون مع مراكز الخصوبة والأطباء البيطريين وعلماء السموم وتشارك في إدارة مشروع IoT Fertility مع المدرسة المحمدية للمهندسين."
  },
  {
    "id": "org-4",
    "name": "د. سارة مجبر",
    "role": "دكتورة باحثة في التغذية وعلوم الأغذية، مؤسسة ومديرة عيادة طبية",
    "image": "/images/committees/sara-moujabbir.png",
    "bio": "سارة مجبر، دكتورة باحثة في التغذية وعلوم الأغذية، تبرز كشخصية مبتكرة في علاج أمراض المناعة الذاتية في المغرب. خريجة جامعة شعيب الدكالي بالجديدة، نجحت في الجمع بين الصرامة الأكاديمية والممارسة السريرية لتقديم مقاربة علاجية متقدمة.\n\nبصفتها مؤسسة ومديرة عيادتها الطبية الخاصة، تتخصص في المرافقة الغذائية ومتابعة الأمراض المعقدة التي يتدخل فيها الجهاز المناعي. خبرتها التي تتجاوز خمس سنوات هي ثمرة عمل بحثي معمق مكرس لتطوير بروتوكولات غذائية مبتكرة.\n\nرائدة حقيقية في البدائل الطبية الطبيعية، تدمج الدكتورة سارة مجبر علوم العلاج بالنباتات والعلاج بالروائح في صميم مقاربتها العلاجية. اليوم، يركز التزامها على رؤية شاملة وعلمية للصحة، حيث يصبح الغذاء رافعة علاجية أساسية لاستقرار الاختلالات المناعية واستعادة التوازن الداخلي للجسم."
  }
]
