[
  {
    "id": "org-1",
    "name": "Pr. NOURY Soraya",
    "role": "Département des Sciences Biologiques et Pharmaceutiques Vétérinaires, Unité de Physiologie et Thérapeutiques, IAV Hassan II, Rabat",
    "image": "/images/committees/noury-soraya.png",
    "bio": "Pr. Soraya NOURY est enseignante chercheure et cheffe de l'Unité de Physiologie et Thérapeutique à l'Institut Agronomique et Vétérinaire Hassan II (Rabat, Maroc). Spécialiste des approches physiologiques et thérapeutiques appliquées à la santé animale, elle s'investit activement dans le développement du concept One Health, en intégrant les dimensions animales, humaine et environnementale.\n\nSes travaux portent sur la physiopathologie des maladies animales à potentiel zoonotique, les thérapies alternatives (phytothérapie et aromathérapie) ainsi que le bien-être animal. Ces trois axes sont essentiels pour la prévention des risques et la durabilité des systèmes de santé. Engagée dans plusieurs projets nationaux et internationaux, elle œuvre à la diffusion de la culture One Health auprès des étudiants, des professionnels et du grand public. Elle est également 2ème vice-présidente de l'association AMARINNOVA, dédiée à la recherche et à l'innovation qui organise en ce moment le CIRIV'26."
  },
  {
    "id": "org-2",
    "name": "Pr. LAAKILI Amal",
    "role": "Enseignante chercheure, ISPITS Rabat",
    "image": "/images/committees/laakili-amal.png",
    "bio": "Pr. Laakili Amal est enseignante chercheuse à l'Institut Supérieur des Professions Infirmières et Techniques de Santé (ISPITS Rabat, Maroc). Spécialiste en biotechnologie et biologie moléculaire, ses travaux portent sur la diversité génétique d'espèces végétales endémiques au Maroc.\n\nInvestie dans le développement du concept One Health, elle enseigne la biologie moléculaire, la sélection variétale et la biologie cellulaire. Elle est membre de l'Association Marocaine de Biosécurité, Biosûreté et Sécurité Sanitaire (AMBS), membre du pôle Formation, Recherche et Standards."
  }
]