[
  {
    "id": "org-1",
    "name": "Pr. NOURY Soraya",
    "role": "Département des Sciences Biologiques et Pharmaceutiques Vétérinaires, Unité de Physiologie et Thérapeutiques, IAV Hassan II, Rabat",
    "image": "/images/committees/noury-soraya.png",
    "bio": "Pr. Soraya NOURY est enseignante chercheure et cheffe de l'Unité de Physiologie et Thérapeutique à l'Institut Agronomique et Vétérinaire Hassan II (Rabat, Maroc). Spécialiste des approches physiologiques et thérapeutiques appliquées à la santé animale, elle s'investit activement dans le développement du concept One Health, en intégrant les dimensions animales, humaine et environnementale.\n\nSes travaux portent sur la physiopathologie des maladies animales à potentiel zoonotique, les thérapies alternatives (phytothérapie et aromathérapie) ainsi que le bien-être animal. Ces trois axes sont essentiels pour la prévention des risques et la durabilité des systèmes de santé. Engagée dans plusieurs projets nationaux et internationaux, elle œuvre à la diffusion de la culture One Health auprès des étudiants, des professionnels et du grand public. Elle est également 2ème vice-présidente de l'association AMARINNOVA, dédiée à la recherche et à l'innovation qui organise en ce moment le CIRIV'26."
  },
  {
    "id": "org-2",
    "name": "Pr. LAAKILI Amal",
    "role": "Enseignante chercheure, ISPITS Rabat",
    "image": "/images/committees/laakili-amal.png",
    "bio": "Pr. Laakili Amal est enseignante chercheuse à l'Institut Supérieur des Professions Infirmières et Techniques de Santé (ISPITS Rabat, Maroc). Spécialiste en biotechnologie et biologie moléculaire, ses travaux portent sur la diversité génétique d'espèces végétales endémiques au Maroc.\n\nInvestie dans le développement du concept One Health, elle enseigne la biologie moléculaire, la sélection variétale et la biologie cellulaire. Elle est membre de l'Association Marocaine de Biosécurité, Biosûreté et Sécurité Sanitaire (AMBS), membre du pôle Formation, Recherche et Standards."
  },
  {
    "id": "org-3",
    "name": "Pr. Aicha MADKOUR",
    "role": "Professeur biologiste, Spécialiste en Reproduction Humaine et animale, FSR-UM5, Présidente de l'association Have Fenn",
    "image": "/images/committees/aicha-madkour.png",
    "bio": "Pr Aicha Madkour est professeure en reproduction et fertilité humaine à la Faculté des Sciences de Rabat-UM5. Ses travaux portent sur les pathologies majeures de l'infertilité (SOPK, endométriose, PMS, fausses couches répétées, infertilité inexpliquée, varicocèle).\n\nElle dirige l'animalerie CERAM-FSR, dédiée aux modèles animaux expérimentaux, dans une approche One Health reliant santé humaine et animale.\n\nPrésidente de l'association Have Fenn d'art et science et du club TCLI-FSR, pionniers du théâtre scientifique, elle œuvre pour la sensibilisation du public par l'art. Elle collabore avec des centres de fertilité, des vétérinaires, des toxicologues et codirige le projet IoT Fertility avec l'EMI."
  },
  {
    "id": "org-4",
    "name": "Dr. Sara MOUJABBIR",
    "role": "Docteur chercheur en nutrition et sciences de l'alimentation, Fondatrice et Directrice de cabinet médical",
    "image": "/images/committees/sara-moujabbir.png",
    "bio": "Sara Moujabbir, docteur chercheur en nutrition et sciences de l'alimentation, s'impose comme une figure innovante dans la prise en charge des maladies auto-immunes au Maroc. Diplômée de l'Université Chouaib Doukkali d'El Jadida, elle a su conjuguer rigueur académique et pratique clinique pour offrir une approche thérapeutique de pointe.\n\nEn tant que fondatrice et directrice de son cabinet médical privé, elle se spécialise dans l'accompagnement diététique et le suivi de pathologies complexes où le système immunitaire est impliqué. Son expertise de plus de cinq ans est le fruit d'un travail de recherche approfondi, dédié à l'élaboration de protocoles nutritionnels inédits. Ces systèmes, conçus pour moduler la réponse immunitaire, visent spécifiquement à réduire l'agressivité des poussées inflammatoires et à améliorer durablement la qualité de vie des patientes et des patients.\n\nVéritable pionnière des alternatives médicales naturelles, Docteur Sara Moujabbir intègre les sciences de la phytothérapie et de l'aromathérapie au cœur de sa démarche de soin. Ses travaux explorent la synergie entre les principes actifs naturels et la biochimie nutritionnelle pour créer des solutions moins invasives et hautement ciblées.\n\nAujourd'hui, son engagement se concentre sur une vision holistique et scientifique de la santé, où l'alimentation devient un levier thérapeutique fondamental pour stabiliser les déséquilibres immunitaires et restaurer l'homéostasie de l'organisme."
  }
]