[
  {
    "id": "org-1",
    "name": "Pr. NOURY Soraya",
    "role": "Department of Veterinary Biological and Pharmaceutical Sciences, Physiology and Therapeutics Unit, IAV Hassan II, Rabat",
    "image": "/images/committees/noury-soraya.png",
    "bio": "Pr. Soraya NOURY is a researcher-teacher and head of the Physiology and Therapeutics Unit at the Hassan II Institute of Agronomy and Veterinary Medicine (Rabat, Morocco). A specialist in physiological and therapeutic approaches applied to animal health, she is actively involved in developing the One Health concept, integrating animal, human, and environmental dimensions.\n\nHer work focuses on the pathophysiology of animal diseases with zoonotic potential, alternative therapies (phytotherapy and aromatherapy), and animal welfare. These three areas are essential for risk prevention and the sustainability of health systems. Engaged in several national and international projects, she works to spread the One Health culture among students, professionals, and the general public. She is also the 2nd Vice-President of the AMARINNOVA association, dedicated to research and innovation, which is currently organizing CIRIV'26."
  },
  {
    "id": "org-2",
    "name": "Pr. LAAKILI Amal",
    "role": "Researcher-Teacher, ISPITS Rabat",
    "image": "/images/committees/laakili-amal.png",
    "bio": "Pr. Laakili Amal is a researcher-teacher at the Higher Institute of Nursing Professions and Health Techniques (ISPITS Rabat, Morocco). A specialist in biotechnology and molecular biology, her work focuses on the genetic diversity of endemic plant species in Morocco.\n\nCommitted to developing the One Health concept, she teaches molecular biology, varietal selection, and cell biology. She is a member of the Moroccan Association for Biosecurity, Biosafety, and Health Safety (AMBS), member of the Training, Research, and Standards division."
  },
  {
    "id": "org-3",
    "name": "Pr. Aicha MADKOUR",
    "role": "Professor Biologist, Specialist in Human and Animal Reproduction, FSR-UM5, President of Have Fenn Association",
    "image": "/images/committees/aicha-madkour.png",
    "bio": "Pr Aicha Madkour is a professor in human reproduction and fertility at the Faculty of Sciences of Rabat-UM5. Her work focuses on major infertility pathologies (PCOS, endometriosis, PMS, recurrent miscarriages, unexplained infertility, varicocele).\n\nShe directs the CERAM-FSR animal facility, dedicated to experimental animal models, in a One Health approach linking human and animal health.\n\nPresident of the Have Fenn association for art and science and the TCLI-FSR club, pioneers of scientific theater, she works for public awareness through art. She collaborates with fertility centers, veterinarians, toxicologists, and co-directs the IoT Fertility project with EMI."
  },
  {
    "id": "org-4",
    "name": "Dr. Sara MOUJABBIR",
    "role": "PhD Researcher in Nutrition and Food Sciences, Founder and Director of Medical Practice",
    "image": "/images/committees/sara-moujabbir.png",
    "bio": "Sara Moujabbir, PhD researcher in nutrition and food sciences, stands out as an innovative figure in the management of autoimmune diseases in Morocco. A graduate of Chouaib Doukkali University of El Jadida, she has combined academic rigor with clinical practice to offer a cutting-edge therapeutic approach.\n\nAs founder and director of her private medical practice, she specializes in dietary support and follow-up of complex pathologies involving the immune system. Her expertise of over five years is the result of in-depth research work, dedicated to developing innovative nutritional protocols. These systems, designed to modulate the immune response, specifically aim to reduce the aggressiveness of inflammatory flares and sustainably improve patients' quality of life.\n\nA true pioneer of natural medical alternatives, Dr. Sara Moujabbir integrates phytotherapy and aromatherapy sciences at the heart of her care approach. Her work explores the synergy between natural active ingredients and nutritional biochemistry to create less invasive and highly targeted solutions.\n\nToday, her commitment focuses on a holistic and scientific vision of health, where nutrition becomes a fundamental therapeutic lever for stabilizing immune imbalances and restoring the body's homeostasis."
  }
]
