[
  {
    "id": "sci-1",
    "name": "أ.د. أحمد شطوي",
    "role": "أستاذ التعليم العالي، أستاذ محاضر بالمدرسة الوطنية للصحة العمومية بالرباط",
    "image": "/images/committees/ahmed-chetoui.png",
    "bio": "دكتوراه في علوم الصحة والصحة العامة وعلم الأوبئة. ماستر في التعليم شبه الطبي. دبلوم دولة في التمريض المتعدد. أستاذ التعليم العالي، أستاذ محاضر بالمدرسة الوطنية للصحة العمومية بالرباط، المغرب.\n\nأحمد شطوي باحث في الصحة العامة وعلم أوبئة الأمراض المزمنة. حاصل على دكتوراه وطنية في البيولوجيا والصحة من جامعة السلطان مولاي سليمان. باحث مشارك في مختبر الهندسة البيولوجية - فريق البيولوجيا الوظيفية والمرضية، جامعة السلطان مولاي سليمان. تركز أعماله على السكري وارتفاع ضغط الدم والسمنة والتغذية والمحددات السلوكية للصحة.\n\nأدار المختبر الجهوي للصحة العامة والصحة البيئية للمديرية الجهوية للصحة ببني ملال خنيفرة (2013-2024) ومنذ 2010 مكلف بمراقبة جودة المواد الغذائية ومياه الشرب.\n\nأسفرت أبحاثه حول السكري وارتفاع ضغط الدم والسمنة والعادات الغذائية والسلوكيات الصحية في المغرب عن نشر العديد من المقالات في المجلات العلمية الدولية المفهرسة. يشارك أيضًا في مراجعة الأقران للمقالات العلمية للمجلات الدولية. ملتزم بالتكوين والبحث ومرافقة الطلاب، يساهم بنشاط في تعزيز الكفاءات في الصحة العامة والصحة البيئية في المغرب."
  },
  {
    "id": "sci-2",
    "name": "د. فاطمة شكوري",
    "role": "باحثة في علم السموم، معهد باستور المغرب، الدار البيضاء",
    "image": "/images/committees/fatima-chgoury.png",
    "bio": "د. فاطمة شكوري باحثة في علم السموم بمعهد باستور المغرب بالدار البيضاء، متخصصة في مجال التسمم بالعقارب. تندرج أعمالها البحثية في المقام الأول لتحسين استراتيجية العلاج بمضادات السموم. تستند إلى التوصيف البنيوي والوظيفي والفيزيولوجي المرضي للجزيئات السامة في السموم، وكذلك هندسة الترياقات ذات القدرة العالية على التحييد.\n\nيركز محور بحثي ثانٍ على تحديد وتثمين الجزيئات الحيوية المستخرجة من السموم لأغراض علاجية، خاصة لتطوير مقاربات جديدة ضد أمراض ذات أهمية كبرى مثل العدوى الميكروبية والأمراض العصبية التنكسية وأمراض القلب والأوعية الدموية."
  },
  {
    "id": "sci-3",
    "name": "أ.د. سهام رواس",
    "role": "قسم علوم الأغذية والتغذية، شعبة الصناعات الزراعية والغذائية، معهد الحسن الثاني للزراعة والبيطرة",
    "image": "/images/committees/siham-rouas.png",
    "bio": "سهام رواس دكتورة مهندسة في الصناعات الزراعية والغذائية وأستاذة محاضرة بمعهد الحسن الثاني للزراعة والبيطرة، ضمن قسم علوم التغذية والأغذية. وهي مسؤولة عن مختبر الذوق وعلوم الأغذية ضمن قسم SAN في شعبة الصناعات الزراعية والغذائية.\n\nركزت أطروحة الدكتوراه على جودة وخصوصية وتسمية زيت الزيتون البكر، باستخدام التحاليل الفيزيائية الكيميائية المعيارية والتحليل الحسي الوصفي ودراسة تأثير التراب في مقاربة متكاملة لتوصيف المنتجات الغذائية.\n\nيتميز مسارها بمقاربة متعددة التخصصات، معززة بماسترين في القانون وعلوم العمل وفي هندسة الأعمال، مما يتيح لها ربط الأبعاد التكنولوجية والتنظيمية والاقتصادية والاستراتيجية للأنظمة الغذائية الزراعية وسلاسل الإنتاج.\n\nقبل الالتحاق بالتعليم العالي، ساهمت في العديد من مشاريع التنمية الغذائية الزراعية مع وكالة التنمية الفلاحية ووكالة الشراكة من أجل التقدم والتعاونيات، حول تحليل سلاسل القيمة وتطوير وحدات التحويل وتطبيق مناهج الجودة والسلامة الغذائية وتثمين منتجات التراب.\n\nتندرج أعمالها الحالية في منطق الاقتصاد الدائري، مع التركيز على التوصيف الفيزيائي الكيميائي والحسي للمنتجات الغذائية وتثمين المنتجات الثانوية للزيتون وتحسين العمليات الغذائية الزراعية واستدامة الأنظمة الغذائية في المغرب."
  },
  {
    "id": "sci-4",
    "name": "أ.د. ليلى مدراوي",
    "role": "أستاذة باحثة، جامعة محمد الخامس، كلية العلوم، الرباط",
    "image": "/images/committees/leila-medraoui.png",
    "bio": "أ.د. ليلى مدراوي أستاذة باحثة بجامعة محمد الخامس، كلية العلوم (الرباط)، دكتورة في التكنولوجيا الحيوية النباتية. عضو في فريق الميكروبيولوجيا والبيولوجيا الجزيئية بمركز البحث في التكنولوجيا الحيوية للنباتات والتنوع البيولوجي والبيئة وكرسي الإيسيسكو للتعليم المفتوح.\n\nتركز أعمالها على التنوع الجيني والجينومي للأنواع النباتية المستوطنة أو ذات الأهمية الاجتماعية والاقتصادية في المغرب. تدرّس البيولوجيا الجزيئية والجينوميات والعلم المسؤول؛ وأشرفت على العديد من الدكتوراهات ونشرت العديد من المقالات.\n\nعضو في تجمعات وطنية ودولية حول حفظ وتثمين الموارد الجينية النباتية وحول الأمن الحيوي/السلامة الحيوية. ملتزمة بالأخلاقيات والنزاهة العلمية، تروج للأمن الحيوي. عضو في لجنة الماستر الأورو-أفريقي في الأمن الحيوي والسلامة الحيوية ومكتب AMBS، مسؤولة عن قطب التكوين والبحث والمعايير، وتشارك في تنظيم قوافل التوعية والتكوينات لمهنيي الصحة والباحثين حول إدارة المخاطر الحيوية. موجهة نشطة للأنشطة شبه الجامعية."
  }
]